Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=743_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Lipunmyynti Nils-Aslak Valkeapään juhlakonserttiin on alkanut
sme: Bileahtaid vuovdin Nils-Aslak Valkeapää ávvukonsertii lea álgán

source: Nils-Aslak Valkeapää (1943–2001) eli saamelaiselta taiteilijanimeltään Áillohaš, tunnetaan saamelaisen joikuperinteen uudistajana, kuvataiteilijana ja kirjailijana.
sme: Nils-Aslak Valkeapää, Áillohaš (1943–2001) dovdojuvvo sámi luohteárbevieru ođasmahttin, govvadáiddárin ja girječállin.

source: Tänä vuonna Nils-Aslak Valkeapään syntymästä on kulunut 70 vuotta ja juhlavuoden kunniaksi järjestettävässä konsertissa muistellaan Valkeapään elämäntyötä ja uraa.
sme: Dán jage Nils-Aslak Valkeapää riegádeamis lea gollan 70 jage ja konsearttas, mii lágiduvvo ávvujagegudnin, muittašuvvo Valkeapää eallinbargu ja karriera.

source: Konsertti tuo yhteen joukon joikaajia ja muusikoita, joiden kanssa Valkeapää teki pitkään yhteistyötä.
sme: Konsearta čohkke oktii juoigiidja musihkkariid, geaiguin Valkeapää dagai guhká ovttasbarggu.

source: Konsertissa kuullaan lisäksi saamelaisjoikaajien uutta sukupolvea.
sme: Konsearttas gullat lassin sámejuoigiid ođđa buolvva.

source: Konsertti on musiikin ja visuaalisuuden vaikuttava kokonaisuus.
sme: Konsearta lea musihka ja visuálalašvuođa dovduičuohcci oppalašvuohta.

source: Salissa yhteen sulautuvat Nils-Aslak Valkeapään joiut, valokuvat sekä hänen runonsa.
sme: Sáles oktii giessasit Nils-Aslak Valkeapää luođit, govat ja maiddái sudivttat.

source: Konsertin taiteellisena johtajana toimii säveltäjä ja muusikko Seppo Paroni Paakkunainen.
sme: Konseartta dáiddalašjođiheaddjin doaibmá komponista ja musihkar Seppo Paroni Paakkunainen.

source: Juhlakonsertin solisteina ovat Johan Anders Bær, Ulla Pirttijärvi-Länsman ja Niko Valkeapää.
sme: Ávvukonseartta solistan leat Johan Anders Bær, Ulla Pirttijärvi-Länsman ja Niko Valkeapää.

source: Johan Anders Bær on karasjokelainen joikaaja joka teki pitkään yhteistyötä Nils-Aslak Valkeapään kanssa, osallistuen monille Áillohaksen kiertueille ja levytysprojekteihin.
sme: Johan Anders Bær lea kárášjohkalaš juoigi guhte barggai guhká ovttasbarggu Nils-Aslak Valkeapääin, oassálastimiin máŋggaide Áillohačča turneaiddaja báddenprošeavttaidda.

source: Ulla Pirttijärvi-Länsman ja Niko Valkeapää kuuluvat puolestaan saamelaismusiikin uuteen sukupolveen, joka ammentaa tuotantoonsa vaikutteita Nils-Aslak Valkeapään taiteesta.
sme: Ulla Pirttijärvi-Länsman ja Niko Valkeapää gullaba fas sámemusihka ođđabulvii, mii váldá váikkuhusaid Nils-Aslak Valkeapää dáidagis iežas buvttadeapmái.

source: Konsertin musiikista vastaa Áillohaš Doahkki, johon Paroni Paakkunainen on koonnut muusikoita, jotka tekivät yhteistyötä Nils-Aslak Valkeapään kanssa.
sme: Konseartta musihkas vástida Áillohaš Doahkki, masa Paroni Paakkunainen lea čohkken musihkariid geat leat barganovttasbarggu Nils-Aslak Valkeapääin.

source: Áillohaš Doahkkissa musisoivat Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari ja Rune Leskinen.
sme: Áillohaš Doahkis loaiddastit Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari ja Rune Leskinen.

source: Helsingissä konsertti järjestetään Savoy-teatterissa, 7.11.2013 Etnosoi !
sme: Konseartalágiduvvo maiddái Savoy-teáhteras, Helssegis 7.11.2013 Etnosoi !

source: - festivaalin yhteydessä.
sme: - festiválaoktavuođas.

source: Konserttiliput Inarin ja Helsingin konsertteihin ovat myynnissä Lippupalvelussa www.lippupalvelu.fi.
sme: Konseartabileahtat Anára ja Helssega konsearttaidda leat vuovdinláhkai Bileahttabálvalusas www.lippupalvelu.fi.

source: Lippuja on myynnissä ovella ennen konserttia rajoitettu määrä.
sme: Bileahtat leat vuovdinláhkai ráddjejuvvon mearri uvssa luhtte ovdalkonseartta.

source: Sajoksen konsertin järjestävät yhteistyössä Maailman musiikin keskus/Etnosoi !
sme: Konseartta lágidit ovttasbarggus Máilmmi musihkaguovddáš/Etnosoi !

source: , Taiteen edistämiskeskus, Lapin aluetoimipiste ja Saamelaiskäräjät / Saamelaismusiikkikeskus.
sme: , Dáidagaovddidanguovddáš, Lappi guovlodoaibmabáiki ja Sámediggi / Sámemusihkkaguovddáš.

source: Lisätietoja: Anna Näkkäläjärvi-Länsman, Taiteen edistämiskeskus, saamelaiskulttuurin läänintaiteilija, anna.
sme: Lassidieđut: Anna Näkkäläjärvi-Länsman, Dáidagaovddidanguovddáš, sámekultuvrraleanadáiddár, anna.

source: fi, puh. +385295330 856 ja Anu Magga, Saamelaiskäräjät, Saamelaismusiikkikeskuksen suunnittelija, anu.
sme: fi, tel. +385295330 856 ja Anu Magga, Sámediggi, Sámemusihkkaguovddáža plánejeaddji, anu.

source: fi, puh. +358 10839 31 64.
sme: fi, tel. +358 10839 31 64.
